"ONE_SONG" = "1 Lagu";
"SONGS_COUNT_FORMAT" = "%d Lagu";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Dirilis %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "Musik";

"123" = "123";

"Add All Albums" = "Tambah Semua Album";

"Add All Songs" = "Tambah Semua Lagu";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Simpan";
"ADD_PLAYLIST_DIALOG_TITLE" = "Daftar Putar Baru";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Masukkan nama untuk kontak daftar putar ini.";
"ADD_PLAYLIST_ROW" = "Tambah Daftar Putar…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Judul";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Tambah lagu ke \"%@\".";
"EDIT_PLAYLIST_RENAME" = "Ganti Nama";
"EDIT_PLAYLIST_ADD_SONGS" = "Tambah Lagu";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Ganti Nama Daftar Putar";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Judul";

"Albums" = "Album";

"All Albums" = "Semua Album";

"All Songs" = "Semua Lagu";

"Cancel" = "Batalkan";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Memperbarui Perpustakaan\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Ini mungkin perlu beberapa menit.";

"Refresh Playlist" = "Refresh Daftar Putar";

"CLEAR" = "Bersihkan";

"Clear Playlist" = "Bersihkan Daftar Putar";

"Save Playlist" = "Simpan Daftar Putar";

"Delete Playlist" = "Hapus Daftar Putar";

"Delete" = "Hapus";

"Done" = "Selesai";

"Edit" = "Edit";

"Save" = "Simpan";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d Album";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d Artis";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Item";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Lagu";

"LISTING_COUNT_GENRES_FORMAT" = "%d Genre";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Daftar Putar";

"LISTING_COUNT_SONGS_FORMAT" = "%d Lagu";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artis";

"NO_CONTEXT_NAVTITLE_GENRES" = "Genre";

"OK" = "OKE";

"Playlists" = "Daftar Putar";

"Shuffle" = "Acak";

"Songs" = "Lagu";

"Unknown" = "Tidak Dikenal";
"UNKNOWN_ARTIST" = "Artis Tidak Dikenal";
"UNKNOWN_ALBUM" = "Album Tidak Dikenal";

"NOW_PLAYING_BUTTON_LABEL" = "Diputar\nSekarang";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artis (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artis (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Album (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Daftar Putar (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Daftar Putar (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Lagu (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Lagu (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genre (%@ Hasil)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ Hasil)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Tambah lagu ke daftar putar %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Dirilis %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Lagu";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Lagu";
"ALBUM_INFO_TIME_SINGULAR" = "1 Mnt.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Mnt.";

"UNKNOWN_DURATION" = "--:--";
